{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"Ġth":259,"Ġi":260,"re":261,"Ġthe":262,"Ġw":263,"Ġs":264,"in":265,"on":266,"er":267,"ou":268,"Ġc":269,"Ġb":270,"at":271,"Ġm":272,"Ġp":273,"Ġo":274,"en":275,"Ġf":276,"an":277,"Ġh":278,"Ġto":279,"es":280,"or":281,"it":282,"Ġd":283,"ing":284,"Ġl":285,"al":286,"Ġan":287,"Ġin":288,"is":289,"Ġn":290,"Ġof":291,"ed":292,"ar":293,"Ġy":294,"Ġit":295,"le":296,"Ġand":297,"ot":298,"as":299,"ic":300,"Ġg":301,"Ġis":302,"ve":303,"ll":304,"om":305,"Ġbe":306,"Ġyou":307,"Ġe":308,"Ġthat":309,"ly":310,"st":311,"Ġwh":312,"th":313,"Ġre":314,"ion":315,"se":316,"Ġha":317,"Ġon":318,"ac":319,"ut":320,"ec":321,"ent":322,"Ġfor":323,"ow":324,"ay":325,"ver":326,"Ġwe":327,"Ġnot":328,"ld":329,"ke":330,"Ġst":331,"..":332,"Ġu":333,"ro":334,"id":335,"'s":336,"ad":337,"Ġare":338,"ig":339,"ch":340,"qu":341,"et":342,"Ġhave":343,"ith":344,"op":345,"oo":346,"im":347,"am":348,"ill":349,"Ġwith":350,"Ġr":351,"ce":352,"ir":353,"Ġhe":354,"Ġli":355,"Ġbut":356,"out":357,"Ġdo":358,"Ġqu":359,"Ġas":360,"Ġj":361,"ould":362,"ur":363,"Ġthis":364,"ore":365,"Ġv":366,"ation":367,"'t":368,"Ġfr":369,"ul":370,"ol":371,"Ġcan":372,"Ġsh":373,"Ġat":374,"ant":375,"Ġwas":376,"Ġme":377,"ust":378,"ter":379,"Ġthey":380,"ally":381,"Ġse":382,"ag":383,"ome":384,"Ġch":385,"Ġthere":386,"ere":387,"Ġgo":388,"Ġcon":389,"Ġne":390,"and":391,"ers":392,"Ġso":393,"Ġsu":394,"ist":395,"eb":396,"Ġal":397,"Ġmy":398,"ain":399,"Ġor":400,"igh":401,"Ġwor":402,"Ġwho":403,"ity":404,"ate":405,"au":406,"Ġ(":407,"Ġk":408,"est":409,"Ġif":410,"Ġpro":411,"our":412,"Ġex":413,"Ġtr":414,"em":415,"ble":416,"Ġpe":417,"ess":418,"nd":419,"Ġwill":420,"very":421,"if":422,"il":423,"ople":424,"ct":425,"Ġcom":426,"âĢ":427,"ebec":428,"Ġpeople":429,"Ġlike":430,"...":431,"one":432,"Ġall":433,"end":434,"pp":435,"Ġfrom":436,"nt":437,"Ġquebec":438,"ak":439,"Ġle":440,"ment":441,"Ġyour":442,"un":443,"Ġab":444,"os":445,"art":446,"Ġ\"":447,"Ġmore":448,"the":449,"ight":450,"ood":451,"us":452,"ive":453,"Ġwould":454,"Ġsp":455,"Ġjust":456,"ost":457,"de":458,"Ġno":459,"Ġde":460,"ake":461,"ies":462,"ks":463,"Ġpl":464,"ort":465,"Ġ...":466,"ect":467,"ont":468,"res":469,"ame":470,"ven":471,"now":472,"Ġsome":473,"Ġby":474,"gh":475,"Ġdon":476,"ren":477,"Ġtheir":478,"ice":479,"Ġ1":480,"ind":481,"Ġwhat":482,"Ġen":483,"ear":484,"Ġbec":485,"Ġthan":486,"ine":487,"ard":488,"Ġ2":489,"Ġtim":490,"ast":491,"all":492,"so":493,"ge":494,"ie":495,"ause":496,"king":497,"ther":498,"ous":499,"um":500,"iv":501,"Ġwhen":502,"Ġabout":503,"Ġone":504,"Ġhas":505,"Ġam":506,"Ġim":507,"Ġknow":508,"are":509,"wh":510,"ap":511,"ish":512,"Ġpr":513,"Ġthem":514,"ich":515,"Ġany":516,"ong":517,"ough":518,"Ġar":519,"iz":520,"age":521,"âĢĻ":522,"Ġus":523,"ult":524,"Ã©":525,"Ġout":526,"Ġyear":527,"ink":528,"Ġbecause":529,"ans":530,"act":531,"ab":532,"Ġgood":533,"Ġtime":534,"pl":535,"oc":536,"Ġag":537,"Ġwant":538,"we":539,"rench":540,"ite":541,"Ġsee":542,"Ġsay":543,"Ġget":544,"Ġcl":545,"Ġevery":546,"ack":547,"el":548,"Ġother":549,"Ġup":550,"ure":551,"Ġfrench":552,"Ġeven":553,"Ġun":554,"00":555,"Ġtoo":556,"Ġmu":557,"ff":558,"gl":559,"Ġ*":560,"ide":561,"ci":562,"Ġreally":563,"way":564,"Ġmont":565,"her":566,"Ġco":567,"uc":568,"Ġman":569,"pt":570,"Ġhad":571,"Ġwhich":572,"ions":573,"ound":574,"ated":575,"'m":576,"Ġmuch":577,"thing":578,"ose":579,"Ġad":580,"ace":581,"Ġ/":582,"Ġint":583,"Ġthink":584,"Ġhis":585,"real":586,"Ġdoes":587,"ah":588,"Ġvery":589,"Ġfe":590,"Ġpre":591,"Ġbeen":592,"Ġour":593,"Ġalso":594,"ri":595,"ang":596,"ĠĊ":597,"Ġsame":598,"ber":599,"Ġsa":600,"Ġonly":601,"ue":602,"Ġcr":603,"Ġac":604,"Ġbet":605,"Ġpart":606,"nder":607,"Ġmontreal":608,"Ġwork":609,"ass":610,"itt":611,"Ġcanad":612,"sel":613,"ðŁ":614,"Ġgoing":615,"Ġhow":616,"Ġbu":617,"Ġcomp":618,"Ġgr":619,"Ġcity":620,"ire":621,"per":622,"Ġte":623,"Ġunder":624,"able":625,"own":626,"Ġhere":627,"Ġcont":628,"ove":629,"Ġloo":630,"Ġday":631,"acc":632,"ry":633,"Ġoff":634,"Ġyears":635,"Ġbl":636,"Ġdid":637,"Ġmake":638,"Ġright":639,"Ġshould":640,"Ġpo":641,"let":642,"int":643,"sp":644,"Ġdis":645,"Ġlot":646,"Ġstill":647,"ence":648,"Ġwere":649,"Ġpol":650,"ud":651,"reat":652,"Ġwell":653,"ance":654,"ase":655,"ip":656,"ount":657,"ens":658,"ary":659,"Ġ3":660,"Ġro":661,"Ġthing":662,"Ġbr":663,"ub":664,"ince":665,"ob":666,"glish":667,"'re":668,"og":669,"ving":670,"aw":671,"Ġaf":672,"ious":673,"ild":674,"ach":675,"Ġtake":676,"ian":677,"ree":678,"Ġimp":679,"ool":680,"Ġenglish":681,"eak":682,"Ġcould":683,"Ġnew":684,"Ġwhere":685,"ial":686,"Ġthese":687,"der":688,"ism":689,"Ġfind":690,"Ġlong":691,"ick":692,"ress":693,"ile":694,"Ġop":695,"fore":696,"!!":697,"ical":698,"Ġgu":699,"fe":700,"Ġapp":701,"Ġway":702,"Ġvacc":703,"lect":704,"ict":705,"read":706,"oy":707,"Ġinc":708,"you":709,"Ġits":710,"Ġpar":711,"Ġover":712,"Ġrem":713,"Ġneed":714,"Ġreal":715,"orm":716,").":717,"ves":718,"hing":719,"iss":720,"ise":721,"ittle":722,"Ġper":723,"Ġser":724,"Ġem":725,"Ġnow":726,"ign":727,"ade":728,"ory":729,"Ġlittle":730,"Ġdr":731,"Ġback":732,"iff":733,"ep":734,"vern":735,"self":736,"Ġhim":737,"Ġnever":738,"Ġagain":739,"ition":740,"Ġacc":741,"be":742,"Ġmost":743,"Ġsub":744,"Ġput":745,"Ġrec":746,"ia":747,"ations":748,"uck":749,"Ġgovern":750,"ved":751,"ways":752,"other":753,"Ġafter":754,"he":755,"ors":756,"wn":757,"Ġunderst":758,"Ġmin":759,"Ġact":760,"Ġwithout":761,"Ġtal":762,"blem":763,"Ġbeing":764,"Ġdec":765,"Ġ5":766,"Ġbel":767,"Ġ20":768,"Ġgovernment":769,"ave":770,"Ġdiff":771,"Ġspeak":772,"Ġshe":773,"Ġproblem":774,"erson":775,"ible":776,"Ġtw":777,"akes":778,"Ġcanada":779,"Ġcar":780,"Ġmay":781,"Ġsc":782,"Ġmany":783,"Ġbefore":784,"Ġthen":785,"Ġold":786,"Ġph":787,"ord":788,"Ġbetter":789,"Ġhapp":790,"ple":791,"Ġmo":792,"av":793,"Ġmon":794,"irst":795,"Ġsy":796,"Ġcomm":797,"Ġless":798,"Ġ[":799,"Ġwhy":800,"ty":801,"Ġrest":802,"Ġworld":803,"Ġbig":804,"xt":805,"this":806,"ons":807,"arn":808,"Ġplace":809,"Ġbus":810,"Ġalways":811,"Ġunderstand":812,"Ġsince":813,"Ġexp":814,"ax":815,"ĠðŁ":816,"Ġend":817,"Ġsm":818,"Ġpos":819,"Ġlive":820,"ists":821,"Ġher":822,"Ġ-":823,"vers":824,"Ġthose":825,"lic":826,"ru":827,"Ġstart":828,"ily":829,"ank":830,"aut":831,"ote":832,"Ġfirst":833,"Ġmar":834,"Ġdes":835,"Ġgreat":836,"Ġ4":837,"Ġpoint":838,"Ġnothing":839,"Ġtrans":840,"Ġperson":841,"vid":842,"ath":843,"ail":844,"Ġdown":845,"Ġwee":846,"Ġmust":847,"ange":848,"Ġres":849,"Ġsure":850,"Ġcons":851,"Ġbad":852,"port":853,"Ġthough":854,"ready":855,"ft":856,"Ġfl":857,"there":858,"not":859,"Ġinf":860,"Ġcur":861,"Ġcol":862,"Ġcall":863,"ject":864,"Ġseem":865,"red":866,"day":867,"Ġwr":868,"ne":869,"Ġsch":870,"Ġlet":871,"Ġpub":872,"alth":873,"Ġalready":874,"Ġmade":875,"urn":876,"Ġrac":877,"aint":878,"ket":879,"ces":880,"Ġfew":881,"Ġvaccin":882,"ked":883,"Ġcount":884,"Ġ:":885,"Ġ$":886,"ier":887,"ond":888,"but":889,"what":890,"Ġsoci":891,"Ġpay":892,"Ġread":893,"ual":894,"Ġcome":895,"Ġlast":896,"Ġfact":897,"ents":898,"Ġinto":899,"ert":900,"Ġreg":901,"Ġide":902,"ates":903,"ities":904,"Ġbelie":905,"Ġtwo":906,"cept":907,"Ġyes":908,"az":909,"Ġsaid":910,"Ġaround":911,"Ġpost":912,"Ġpop":913,"Ġjob":914,"Ġind":915,"Ġhel":916,"Ġinter":917,"Ġtry":918,"Ġguy":919,"where":920,"od":921,"ize":922,"me":923,"Ġown":924,"ather":925,"Ġke":926,"Ġsomeone":927,"Ġrel":928,"ants":929,"Ġgen":930,"iful":931,"up":932,"cl":933,"Ġhelp":934,"Ġlove":935,"no":936,"Ġfun":937,"Ġgive":938,"Ġsomething":939,"Ġdiffere":940,"Ġuse":941,"pe":942,"Ġeveryone":943,"Ġwhile":944,"leted":945,"ably":946,"Ġadd":947,"autiful":948,"ied":949,"ting":950,"ically":951,"Ġleg":952,"Ġred":953,"Ġpublic":954,"ments":955,"ull":956,"stem":957,"Ġhigh":958,"Ġcor":959,"Ġelect":960,"aking":961,"Ġpass":962,"Ġmonth":963,"Ġbest":964,"Ġinst":965,"Ġdef":966,"Ġschool":967,"Ġwin":968,"Ġbas":969,"Ġpolit":970,"yes":971,"ually":972,"Ġter":973,"ĠâĢ":974,"Ġquest":975,"Ġpopul":976,"angu":977,"deleted":978,"Ġwon":979,"Ġimm":980,"Ġsur":981,"Ġstre":982,"Ġagainst":983,"Ġref":984,"Ġob":985,"Ġtell":986,"Ġeas":987,"ib":988,"Ġstr":989,"Ġlife":990,"Ġfeel":991,"sh":992,"ait":993,"do":994,"Ġlangu":995,"Ġreas":996,"gr":997,"eral":998,"ially":999},"merges":["Ġ t","Ġ a","Ġt h","Ġ i","r e","Ġth e","Ġ w","Ġ s","i n","o n","e r","o u","Ġ c","Ġ b","a t","Ġ m","Ġ p","Ġ o","e n","Ġ f","a n","Ġ h","Ġt o","e s","o r","i t","Ġ d","in g","Ġ l","a l","Ġa n","Ġi n","i s","Ġ n","Ġo f","e d","a r","Ġ y","Ġi t","l e","Ġan d","o t","a s","i c","Ġ g","Ġi s","v e","l l","o m","Ġb e","Ġy ou","Ġ e","Ġth at","l y","s t","Ġw h","t h","Ġ re","i on","s e","Ġh a","Ġ on","a c","u t","e c","en t","Ġf or","o w","a y","v er","Ġw e","Ġn ot","l d","k e","Ġs t",". .","Ġ u","r o","i d","' s","a d","Ġa re","i g","c h","q u","e t","Ġha ve","it h","o p","o o","i m","a m","i ll","Ġw ith","Ġ r","c e","i r","Ġh e","Ġl i","Ġb ut","ou t","Ġd o","Ġ qu","Ġa s","Ġ j","ou ld","u r","Ġth is","o re","Ġ v","at ion","' t","Ġf r","u l","o l","Ġc an","Ġs h","Ġa t","an t","Ġw as","Ġm e","u st","t er","Ġthe y","al ly","Ġs e","a g","om e","Ġc h","Ġthe re","e re","Ġg o","Ġc on","Ġn e","an d","er s","Ġs o","Ġs u","is t","e b","Ġa l","Ġm y","a in","Ġo r","ig h","Ġw or","Ġwh o","it y","at e","a u","Ġ (","Ġ k","es t","Ġi f","Ġp ro","ou r","Ġe x","Ġt r","e m","b le","Ġp e","es s","n d","Ġw ill","ver y","i f","i l","op le","c t","Ġc om","â Ģ","eb ec","Ġpe ople","Ġli ke",".. .","on e","Ġa ll","en d","p p","Ġfr om","n t","Ġqu ebec","a k","Ġl e","m ent","Ġyou r","u n","Ġa b","o s","ar t","Ġ \"","Ġm ore","th e","igh t","oo d","u s","i ve","Ġw ould","Ġs p","Ġj ust","o st","d e","Ġn o","Ġd e","a ke","i es","k s","Ġp l","or t","Ġ ...","ec t","on t","re s","am e","v en","n ow","Ġs ome","Ġb y","g h","Ġd on","re n","Ġthe ir","ic e","Ġ 1","in d","Ġwh at","Ġ en","e ar","Ġbe c","Ġth an","in e","ar d","Ġ 2","Ġt im","as t","al l","s o","g e","i e","au se","k ing","th er","ou s","u m","i v","Ġwh en","Ġab out","Ġon e","Ġh as","Ġa m","Ġi m","Ġk now","a re","w h","a p","is h","Ġp r","Ġthe m","ic h","Ġan y","on g","ou gh","Ġa r","i z","ag e","âĢ Ļ","Ġu s","ul t","Ã ©","Ġ out","Ġy ear","in k","Ġbec ause","an s","ac t","a b","Ġg ood","Ġtim e","p l","o c","Ġa g","Ġw ant","w e","ren ch","it e","Ġse e","Ġs ay","Ġg et","Ġc l","Ġe very","ac k","e l","Ġo ther","Ġu p","u re","Ġf rench","Ġe ven","Ġu n","0 0","Ġto o","Ġm u","f f","g l","Ġ *","id e","c i","Ġre ally","w ay","Ġm ont","h er","Ġc o","u c","Ġm an","p t","Ġha d","Ġwh ich","ion s","ou nd","at ed","' m","Ġmu ch","th ing","o se","Ġa d","ac e","Ġ /","Ġin t","Ġth ink","Ġh is","re al","Ġdo es","a h","Ġ very","Ġf e","Ġp re","Ġbe en","Ġ our","Ġal so","r i","an g","Ġ Ċ","Ġs ame","b er","Ġs a","Ġon ly","u e","Ġc r","Ġa c","Ġbe t","Ġp art","nd er","Ġmont real","Ġwor k","as s","it t","Ġcan ad","se l","ð Ł","Ġgo ing","Ġh ow","Ġb u","Ġcom p","Ġg r","Ġc ity","i re","p er","Ġt e","Ġu nder","a ble","ow n","Ġhe re","Ġcon t","o ve","Ġl oo","Ġd ay","ac c","r y","Ġof f","Ġyear s","Ġb l","Ġd id","Ġm ake","Ġr ight","Ġsh ould","Ġp o","le t","in t","s p","Ġd is","Ġl ot","Ġst ill","en ce","Ġwe re","Ġp ol","u d","re at","Ġwe ll","an ce","as e","i p","ou nt","en s","ar y","Ġ 3","Ġ ro","Ġth ing","Ġb r","u b","in ce","o b","gl ish","' re","o g","v ing","a w","Ġa f","i ous","i ld","ac h","Ġt ake","i an","re e","Ġim p","oo l","Ġen glish","e ak","Ġc ould","Ġne w","Ġwh ere","i al","Ġthe se","d er","is m","Ġf ind","Ġl ong","ic k","res s","i le","Ġo p","f ore","! !","ic al","Ġg u","f e","Ġa pp","Ġw ay","Ġv acc","le ct","ic t","re ad","o y","Ġin c","y ou","Ġit s","Ġp ar","Ġo ver","Ġre m","Ġne ed","Ġre al","or m",") .","v es","h ing","is s","is e","itt le","Ġp er","Ġs er","Ġe m","Ġn ow","ig n","ad e","or y","Ġl ittle","Ġd r","Ġb ack","if f","e p","ver n","sel f","Ġh im","Ġne ver","Ġag ain","it ion","Ġac c","b e","Ġm ost","Ġsu b","Ġp ut","Ġre c","i a","ation s","uc k","Ġgo vern","v ed","way s","ot her","Ġaf ter","h e","or s","w n","Ġunder st","Ġm in","Ġa ct","Ġwith out","Ġt al","ble m","Ġbe ing","Ġd ec","Ġ 5","Ġbe l","Ġ2 0","Ġgovern ment","a ve","Ġd iff","Ġsp eak","Ġsh e","Ġpro blem","ers on","i ble","Ġt w","ak es","Ġcanad a","Ġc ar","Ġm ay","Ġs c","Ġman y","Ġbe fore","Ġthe n","Ġo ld","Ġp h","or d","Ġbet ter","Ġha pp","p le","Ġm o","a v","Ġm on","ir st","Ġs y","Ġcom m","Ġl ess","Ġ [","Ġwh y","t y","Ġre st","Ġwor ld","Ġb ig","x t","th is","on s","ar n","Ġpl ace","Ġb us","Ġal ways","Ġunderst and","Ġs ince","Ġex p","a x","Ġ ðŁ","Ġ end","Ġs m","Ġp os","Ġli ve","ist s","Ġh er","Ġ -","ver s","Ġth ose","l ic","r u","Ġst art","i ly","an k","a ut","ot e","Ġf irst","Ġm ar","Ġd es","Ġg reat","Ġ 4","Ġpo int","Ġnot hing","Ġtr ans","Ġp erson","v id","at h","a il","Ġd own","Ġwe e","Ġm ust","an ge","Ġre s","Ġsu re","Ġcon s","Ġb ad","p ort","Ġth ough","read y","f t","Ġf l","th ere","n ot","Ġin f","Ġc ur","Ġc ol","Ġc all","j ect","Ġse em","re d","d ay","Ġw r","n e","Ġs ch","Ġl et","Ġp ub","al th","Ġal ready","Ġm ade","ur n","Ġr ac","ain t","ke t","c es","Ġfe w","Ġvacc in","k ed","Ġc ount","Ġ :","Ġ $","i er","on d","b ut","wh at","Ġso ci","Ġp ay","Ġre ad","u al","Ġc ome","Ġl ast","Ġf act","ent s","Ġint o","er t","Ġre g","Ġi de","at es","it ies","Ġbel ie","Ġtw o","ce pt","Ġy es","a z","Ġsa id","Ġar ound","Ġp ost","Ġp op","Ġj ob","Ġin d","Ġhe l","Ġin ter","Ġtr y","Ġgu y","wh ere","o d","iz e","m e","Ġo wn","at her","Ġ ke","Ġsome one","Ġre l","ant s","Ġg en","if ul","u p","c l","Ġhel p","Ġl ove","n o","Ġf un","Ġg ive","Ġsome thing","Ġdiff ere","Ġu se","p e","Ġevery one","Ġwh ile","let ed","ab ly","Ġad d","aut iful","i ed","t ing","ic ally","Ġle g","Ġre d","Ġpub lic","ment s","u ll","st em","Ġh igh","Ġc or","Ġe lect","ak ing","Ġp ass","Ġmon th","Ġb est","Ġin st","Ġde f","Ġsch ool","Ġw in","Ġb as","Ġpol it","y es","u ally","Ġt er","Ġ âĢ","Ġqu est","Ġpop ul","ang u","de leted","Ġw on","Ġim m","Ġs ur","Ġst re","Ġagain st","Ġre f","Ġo b","Ġte ll","Ġe as","i b","Ġst r","Ġli fe","Ġfe el","s h","a it","d o","Ġl angu","Ġre as","g r","er al","i ally"]}}