{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"Ġth":259,"in":260,"re":261,"Ġthe":262,"Ġw":263,"on":264,"Ġs":265,"er":266,"Ġi":267,"Ġc":268,"at":269,"Ġb":270,"ou":271,"Ġp":272,"an":273,"ing":274,"or":275,"en":276,"Ġh":277,"Ġf":278,"Ġm":279,"es":280,"Ġto":281,"Ġo":282,"Ġan":283,"Ġd":284,"al":285,"ed":286,"it":287,"le":288,"is":289,"Ġin":290,"Ġn":291,"ar":292,"Ġg":293,"Ġof":294,"Ġand":295,"Ġl":296,"ic":297,"as":298,"ly":299,"om":300,"ll":301,"Ġbe":302,"th":303,"ve":304,"Ġe":305,"Ġis":306,"st":307,"ion":308,"Ġre":309,"ot":310,"ad":311,"Ġit":312,"Ġthat":313,"Ġwh":314,"ent":315,"ow":316,"se":317,"Ġfor":318,"ver":319,"Ġy":320,"Ġon":321,"Ġu":322,"ac":323,"ld":324,"id":325,"Ġwe":326,"ay":327,"op":328,"âĢ":329,"ut":330,"et":331,"Ġcan":332,"Ġr":333,"Ġpr":334,"ig":335,"Ġha":336,"Ġyou":337,"Ġst":338,"ct":339,"ke":340,"Ġthis":341,"Ġthey":342,"Ġare":343,"ol":344,"Ġhe":345,"ir":346,"Ġli":347,"out":348,"Ġgo":349,"ould":350,"'s":351,"ith":352,"im":353,"'t":354,"âĢĻ":355,"ill":356,"Ġnot":357,"Ġv":358,"Ġsh":359,"Ġdo":360,"Ġj":361,"Ġhave":362,"Ġas":363,"Ġwith":364,"ce":365,"ch":366,"ation":367,"Ġne":368,"ers":369,"Ġcon":370,"am":371,"Ġsu":372,"ome":373,"Ġmo":374,"ally":375,"ust":376,"ment":377,"Ġbut":378,"Ġch":379,"Ġpe":380,"ate":381,"pp":382,"and":383,"..":384,"ople":385,"ur":386,"one":387,"Ġse":388,"Ġab":389,"nt":390,"ul":391,"Ġpeople":392,"Ġde":393,"Ġpro":394,"il":395,"our":396,"Ġor":397,"Ġtr":398,"Ġwas":399,"Ġso":400,"ge":401,"igh":402,"ter":403,"ant":404,"Ġcanad":405,"ĠĊ":406,"Ġfr":407,"Ġcom":408,"Ġle":409,"au":410,"Ġat":411,"est":412,"Ġal":413,"Ġall":414,"Ġwor":415,"ive":416,"ess":417,"art":418,"ies":419,"Ġex":420,"em":421,"Ġk":422,"un":423,"ere":424,"Ġtheir":425,"Ġjust":426,"ab":427,"Ġlike":428,"Ġif":429,"Ġget":430,"ist":431,"oo":432,"ck":433,"ain":434,"Ġsome":435,"Ġme":436,"Ġwould":437,"Ġfrom":438,"ort":439,"iv":440,"Ġwill":441,"ity":442,"Ġun":443,"Ġany":444,"ight":445,"ous":446,"very":447,"Ġno":448,"qu":449,"ther":450,"Ġabout":451,"Ġwho":452,"Ġma":453,"gh":454,"if":455,"os":456,"Ġta":457,"ian":458,"us":459,"Ġout":460,"Ġmore":461,"Ġdon":462,"de":463,"Ġthem":464,"the":465,"are":466,"Ġwhat":467,"ber":468,"end":469,"Ġup":470,"mp":471,"king":472,"Ġthere":473,"Ġmy":474,"ough":475,"pe":476,"Ġhas":477,"ear":478,"Ġco":479,"thing":480,"Ġus":481,"Ġcanada":482,"Ġpart":483,"ast":484,"ine":485,"Ġby":486,"mo":487,"Ġbec":488,"der":489,"Ġev":490,"Ġpl":491,"Ġ(":492,"res":493,"ause":494,"vern":495,"ci":496,"all":497,"Ġpo":498,"ount":499,"act":500,"Ġpol":501,"Ġcons":502,"Ġour":503,"Ġag":504,"Ġgovern":505,"Ġ\"":506,"Ġneed":507,"Ġhow":508,"erv":509,"Ġshould":510,"ff":511,"ime":512,"um":513,"od":514,"wh":515,"iz":516,"ink":517,"Ġone":518,"Ġcomp":519,"ack":520,"ue":521,"Ġwhen":522,"Ġgovernment":523,"ard":524,"Ġevery":525,"ions":526,"so":527,"ag":528,"Ġyear":529,"ose":530,"Ġthan":531,"Ġar":532,"Ġact":533,"Ġen":534,"Ġint":535,"now":536,"ry":537,"ame":538,"uck":539,"age":540,"ice":541,"Ġbecause":542,"ble":543,"ie":544,"Ġ2":545,"ap":546,"Ġ1":547,"ire":548,"Ġres":549,"ong":550,"Ġwork":551,"Ġcl":552,"acc":553,"Ġwant":554,"ated":555,"ind":556,"Ġthink":557,"el":558,"Ġman":559,"Ġcanadian":560,"ro":561,"ure":562,"ich":563,"Ġqu":564,"Ġbeen":565,"Ġam":566,"we":567,"Ġother":568,"Ġyour":569,"Ġvot":570,"Ġcr":571,"Ġknow":572,"Ġeven":573,"00":574,"Ġbu":575,"able":576,"Ġtime":577,"Ġvacc":578,"oun":579,"own":580,"Ġover":581,"Ġwere":582,"ved":583,"Ġnow":584,"ting":585,"ays":586,"...":587,"Ġonly":588,"lect":589,"Ġinc":590,"Ġsa":591,"ect":592,"Ġfe":593,"Ġthing":594,"ore":595,"Ġoff":596,"Ġlo":597,"Ġpre":598,"Ġdoes":599,"Ġright":600,"Ġgoing":601,"Ġgr":602,"Ġcount":603,"ip":604,"Ġdid":605,"Ġthese":606,"ide":607,"Ġsee":608,"itic":609,"ase":610,"pt":611,"'m":612,"Ġsp":613,"wn":614,"Ġbeing":615,"'re":616,"als":617,"ob":618,"Ġtax":619,"Ġdis":620,"con":621,"alth":622,"Ġhis":623,"for":624,"ervat":625,"ass":626,"ound":627,"Ġhad":628,"ans":629,"Ġcont":630,"let":631,"Ġac":632,"Ġad":633,"ath":634,"Ġmu":635,"this":636,"Ġprov":637,"ks":638,"Ġmake":639,"ace":640,"Ġsupp":641,"Ġsay":642,"Ġcould":643,"Ġmuch":644,"be":645,"Ġtru":646,"Ġthen":647,"ving":648,"Ġnew":649,"ite":650,"Ġbet":651,"ign":652,"Ġgood":653,"Ġconservat":654,"ult":655,"Ġelect":656,"ree":657,"Ġown":658,"ually":659,"Ġte":660,"Ġpay":661,"ens":662,"Ġreally":663,"Ġhere":664,"Ġfuck":665,"Ġper":666,"Ġpolitic":667,"ile":668,"Ġway":669,"ty":670,"ious":671,"Ġapp":672,"Ġparty":673,"ations":674,"Ġtoo":675,"ep":676,"bl":677,"Ġchan":678,"oney":679,"int":680,"Ġmost":681,"Ġexp":682,"Ġstill":683,"Ġyears":684,"Ġgu":685,"Ġimp":686,"Ġalso":687,"Ġmoney":688,"reat":689,"ru":690,"Ġwhy":691,"Ġbl":692,"Ġbo":693,"Ġhapp":694,"aw":695,"Ġthose":696,"Ġind":697,"Ġback":698,"ence":699,"ild":700,"Ġreal":701,"Ġinto":702,"Ġliber":703,"ince":704,"Ġwhich":705,"ĠâĢ":706,"ick":707,"moved":708,"Ġagain":709,"ri":710,"Ġ-":711,"Ġunder":712,"ives":713,"Ġvaccin":714,"Ġpu":715,"ish":716,"read":717,"ord":718,"ress":719,"Ġloo":720,"âĢĿ":721,"ia":722,"Ġdown":723,"red":724,"Ġdec":725,"ud":726,"Ġmany":727,"ying":728,"ial":729,"ĠĠĊ":730,"ary":731,"removed":732,"Ġcomm":733,"cial":734,"sel":735,"Ġcountry":736,"Ġfa":737,"Ġbr":738,"Ġsub":739,"Ġrep":740,"Ġwhere":741,"Ġhealth":742,"Ġcare":743,"og":744,"Ġlot":745,"Ġsame":746,"ves":747,"ade":748,"ces":749,"Ġaf":750,"oss":751,"deau":752,"form":753,"ism":754,"ors":755,"Ġhim":756,"Ġhigh":757,"Ġfir":758,"ave":759,"Ġwell":760,"Ġiss":761,"Ġsy":762,"Ġsc":763,"Ġmin":764,"ood":765,"ory":766,"Ġactually":767,"oc":768,"Ġtake":769,"Ġwon":770,"Ġke":771,"Ġthough":772,"Ġsch":773,"li":774,"Ġ20":775,"dp":776,"blic":777,"Ġ*":778,"ict":779,"Ġacc":780,"ool":781,"Ġ$":782,"Ġdoesn":783,"Ġ3":784,"vid":785,"Ġits":786,"Ġnever":787,"ition":788,"Ġvery":789,"ates":790,"ta":791,"ance":792,"ful":793,"ily":794,"Ġmon":795,"Ġgen":796,"Ġlead":797,"Ġlong":798,"ne":799,"ach":800,"ons":801,"Ġbetter":802,"Ġdr":803,"Ġfirst":804,"Ġjob":805,"Ġgot":806,"ower":807,"Ġpers":808,"ically":809,"Ġmay":810,"Ġshit":811,"Ġpoint":812,"ĠâĢľ":813,"amp":814,"lo":815,"Ġmed":816,"Ġsomething":817,"Ġop":818,"Ġthr":819,"Ġreg":820,"Ġtrudeau":821,"Ġspe":822,"Ġsupport":823,"he":824,"Ġthings":825,"Ġhome":826,"Ġvote":827,"Ġsaid":828,"Ġpublic":829,"Ġshe":830,"Ġim":831,"blem":832,"iss":833,"Ġisn":834,"Ġinv":835,"kes":836,"Ġafter":837,"ning":838,"ely":839,"Ġstart":840,"Ġproblem":841,"Ġter":842,"ical":843,"Ġndp":844,"Ġseem":845,"Ġinf":846,"Ġcanadians":847,"Ġday":848,"du":849,"Ġbig":850,"'ve":851,"fe":852,"ities":853,"Ġmar":854,"Ġher":855,"Ġlet":856,"Ġcovid":857,"way":858,"Ġlit":859,"Ġrec":860,"ope":861,"pect":862,"fore":863,"Ġeveryone":864,"Ġcor":865,"Ġhous":866,"eral":867,"Ġbel":868,"ise":869,"Ġend":870,"Ġfun":871,"stem":872,"Ġperson":873,"Ġhappen":874,"Ġschool":875,"](":876,"Ġwhile":877,"Ġcall":878,"ating":879,"ari":880,"ices":881,"Ġsure":882,"its":883,"Ġkeep":884,"Ġtw":885,"ments":886,"iff":887,"Ġsystem":888,"Ġbas":889,"ible":890,"Ġprop":891,"Ġcompan":892,"tern":893,"Ġro":894,"Ġgetting":895,"lp":896,"Ġbad":897,"less":898,"ason":899,"can":900,"Ġfeel":901,"Ġchange":902,"Ġrel":903,"Ġworld":904,"Ġmean":905,"ah":906,"to":907,"ways":908,"Ġelection":909,"Ġinst":910,"Ġrem":911,"Ġdoing":912,"Ġhelp":913,"leted":914,"Ġcost":915,"oup":916,"olut":917,"Ġbefore":918,"ready":919,"sh":920,"Ġstr":921,"Ġdidn":922,"Ġdiff":923,"Ġsomeone":924,"Ġenough":925,"vel":926,"vers":927,"ably":928,"pc":929,"Ġput":930,"Ġel":931,"Ġlast":932,"Ġanything":933,"Ġalready":934,"Ġconservative":935,"xt":936,"deleted":937,"Ġdef":938,"Ġent":939,"Ġpost":940,"Ġstop":941,"emic":942,"Ġsm":943,"Ġatt":944,"Ġfar":945,"Ġaff":946,"but":947,"Ġfl":948,"Ġfed":949,"Ġvaccine":950,"Ġbus":951,"what":952,"ative":953,"Ġdes":954,"pr":955,"ues":956,"Ġfam":957,"Ġsur":958,"ft":959,"Ġpop":960,"Ġpand":961,"Ġart":962,"Ġbelie":963,"Ġchin":964,"Ġcar":965,"ority":966,"Ġless":967,"Ġconservatives":968,").":969,"Ġwr":970,"Ġliberals":971,"Ġnothing":972,"Ġide":973,"ail":974,"Ġpret":975,"Ġmade":976,"Ġhousing":977,"ize":978,"Ġpolic":979,"Ġ[":980,"ents":981,"Ġtal":982,"Ġuse":983,"'ll":984,"ak":985,"illion":986,"ced":987,"other":988,"Ġlaw":989,"imate":990,"ational":991,"Ġguy":992,"Ġallow":993,"per":994,"az":995,"ven":996,"ren":997,"Ġthrough":998,"ual":999},"merges":["Ġ t","Ġ a","Ġt h","i n","r e","Ġth e","Ġ w","o n","Ġ s","e r","Ġ i","Ġ c","a t","Ġ b","o u","Ġ p","a n","in g","o r","e n","Ġ h","Ġ f","Ġ m","e s","Ġt o","Ġ o","Ġa n","Ġ d","a l","e d","i t","l e","i s","Ġ in","Ġ n","a r","Ġ g","Ġo f","Ġan d","Ġ l","i c","a s","l y","o m","l l","Ġb e","t h","v e","Ġ e","Ġi s","s t","i on","Ġ re","o t","a d","Ġi t","Ġth at","Ġw h","en t","o w","s e","Ġf or","v er","Ġ y","Ġ on","Ġ u","a c","l d","i d","Ġw e","a y","o p","â Ģ","u t","e t","Ġc an","Ġ r","Ġp r","i g","Ġh a","Ġy ou","Ġs t","c t","k e","Ġth is","Ġthe y","Ġa re","o l","Ġh e","i r","Ġl i","ou t","Ġg o","ou ld","' s","it h","i m","' t","âĢ Ļ","i ll","Ġn ot","Ġ v","Ġs h","Ġd o","Ġ j","Ġha ve","Ġa s","Ġw ith","c e","c h","at ion","Ġn e","er s","Ġc on","a m","Ġs u","om e","Ġm o","al ly","u st","m ent","Ġb ut","Ġc h","Ġp e","at e","p p","an d",". .","op le","u r","on e","Ġs e","Ġa b","n t","u l","Ġpe ople","Ġd e","Ġpr o","i l","ou r","Ġ or","Ġt r","Ġw as","Ġs o","g e","ig h","t er","an t","Ġcan ad","Ġ Ċ","Ġf r","Ġc om","Ġ le","a u","Ġa t","es t","Ġa l","Ġa ll","Ġw or","i ve","es s","ar t","i es","Ġe x","e m","Ġ k","u n","e re","Ġthe ir","Ġj ust","a b","Ġli ke","Ġi f","Ġg et","is t","o o","c k","a in","Ġs ome","Ġm e","Ġw ould","Ġfr om","or t","i v","Ġw ill","it y","Ġu n","Ġan y","igh t","ou s","ver y","Ġn o","q u","th er","Ġab out","Ġwh o","Ġm a","g h","i f","o s","Ġt a","i an","u s","Ġ out","Ġmo re","Ġd on","d e","Ġthe m","th e","a re","Ġwh at","b er","en d","Ġu p","m p","k ing","Ġthe re","Ġm y","ou gh","p e","Ġh as","e ar","Ġc o","th ing","Ġu s","Ġcanad a","Ġp art","as t","in e","Ġb y","m o","Ġbe c","d er","Ġe v","Ġp l","Ġ (","re s","au se","ver n","c i","al l","Ġp o","ou nt","ac t","Ġp ol","Ġcon s","Ġ our","Ġa g","Ġgo vern","Ġ \"","Ġne ed","Ġh ow","er v","Ġsh ould","f f","im e","u m","o d","w h","i z","in k","Ġon e","Ġcom p","ac k","u e","Ġwh en","Ġgovern ment","ar d","Ġe very","ion s","s o","a g","Ġy ear","o se","Ġth an","Ġa r","Ġa ct","Ġ en","Ġin t","n ow","r y","am e","u ck","a ge","ic e","Ġbec ause","b le","i e","Ġ 2","a p","Ġ 1","i re","Ġre s","on g","Ġwor k","Ġc l","ac c","Ġw ant","at ed","in d","Ġth ink","e l","Ġm an","Ġcanad ian","r o","u re","ic h","Ġ qu","Ġbe en","Ġa m","w e","Ġo ther","Ġyou r","Ġv ot","Ġc r","Ġk now","Ġev en","0 0","Ġb u","ab le","Ġt ime","Ġv acc","ou n","ow n","Ġo ver","Ġwe re","v ed","Ġn ow","t ing","ay s",".. .","Ġon ly","le ct","Ġin c","Ġs a","e ct","Ġf e","Ġth ing","o re","Ġof f","Ġl o","Ġp re","Ġdo es","Ġr ight","Ġgo ing","Ġg r","Ġc ount","i p","Ġd id","Ġthe se","id e","Ġse e","it ic","as e","p t","' m","Ġs p","w n","Ġbe ing","' re","al s","o b","Ġta x","Ġd is","c on","al th","Ġh is","f or","erv at","as s","oun d","Ġh ad","an s","Ġcon t","le t","Ġa c","Ġa d","at h","Ġm u","th is","Ġpro v","k s","Ġma ke","ac e","Ġsu pp","Ġs ay","Ġc ould","Ġmu ch","b e","Ġtr u","Ġthe n","v ing","Ġne w","it e","Ġbe t","ig n","Ġgo od","Ġcons ervat","ul t","Ġe lect","re e","Ġo wn","u ally","Ġt e","Ġp ay","en s","Ġre ally","Ġhe re","Ġf uck","Ġp er","Ġpol itic","i le","Ġw ay","t y","i ous","Ġa pp","Ġpart y","ation s","Ġto o","e p","b l","Ġch an","one y","in t","Ġmo st","Ġex p","Ġst ill","Ġyear s","Ġg u","Ġi mp","Ġal so","Ġm oney","re at","r u","Ġwh y","Ġb l","Ġb o","Ġha pp","a w","Ġth ose","Ġin d","Ġb ack","en ce","i ld","Ġre al","Ġint o","Ġli ber","in ce","Ġwh ich","Ġ âĢ","ic k","mo ved","Ġag ain","r i","Ġ -","Ġun der","iv es","Ġvacc in","Ġp u","is h","re ad","or d","res s","Ġl oo","âĢ Ŀ","i a","Ġd own","re d","Ġde c","u d","Ġman y","y ing","i al","Ġ ĠĊ","ar y","re moved","Ġcom m","ci al","se l","Ġcount ry","Ġf a","Ġb r","Ġsu b","Ġre p","Ġwh ere","Ġhe alth","Ġc are","o g","Ġl ot","Ġs ame","v es","ad e","c es","Ġa f","os s","de au","for m","is m","or s","Ġh im","Ġh igh","Ġf ir","a ve","Ġwe ll","Ġis s","Ġs y","Ġs c","Ġm in","oo d","or y","Ġact ually","o c","Ġta ke","Ġw on","Ġ ke","Ġth ough","Ġs ch","l i","Ġ2 0","d p","bl ic","Ġ *","ic t","Ġac c","o ol","Ġ $","Ġdoes n","Ġ 3","v id","Ġit s","Ġne ver","it ion","Ġ very","at es","t a","an ce","f ul","i ly","Ġm on","Ġg en","Ġle ad","Ġl ong","n e","ac h","on s","Ġbet ter","Ġd r","Ġfir st","Ġj ob","Ġg ot","ow er","Ġp ers","ic ally","Ġm ay","Ġsh it","Ġpo int","ĠâĢ ľ","am p","l o","Ġm ed","Ġsome thing","Ġo p","Ġth r","Ġre g","Ġtru deau","Ġs pe","Ġsupp ort","h e","Ġthing s","Ġh ome","Ġvot e","Ġsa id","Ġpu blic","Ġsh e","Ġi m","ble m","is s","Ġis n","Ġin v","k es","Ġaf ter","n ing","e ly","Ġst art","Ġpro blem","Ġt er","ic al","Ġn dp","Ġse em","Ġin f","Ġcanadian s","Ġd ay","d u","Ġb ig","' ve","f e","it ies","Ġm ar","Ġh er","Ġle t","Ġco vid","w ay","Ġl it","Ġre c","op e","pe ct","f ore","Ġevery one","Ġc or","Ġh ous","er al","Ġbe l","is e","Ġ end","Ġf un","st em","Ġpers on","Ġhapp en","Ġsch ool","] (","Ġwh ile","Ġc all","at ing","ar i","ic es","Ġsu re","it s","Ġke ep","Ġt w","ment s","if f","Ġsy stem","Ġb as","i ble","Ġpr op","Ġcomp an","ter n","Ġr o","Ġget ting","l p","Ġb ad","l ess","as on","c an","Ġfe el","Ġchan ge","Ġre l","Ġwor ld","Ġme an","a h","t o","w ays","Ġelect ion","Ġin st","Ġre m","Ġdo ing","Ġhe lp","let ed","Ġco st","ou p","ol ut","Ġbe fore","read y","s h","Ġst r","Ġdid n","Ġd iff","Ġsome one","Ġen ough","ve l","ver s","ab ly","p c","Ġp ut","Ġe l","Ġl ast","Ġany thing","Ġal ready","Ġconservat ive","x t","de leted","Ġde f","Ġ ent","Ġpo st","Ġst op","em ic","Ġs m","Ġat t","Ġf ar","Ġa ff","b ut","Ġf l","Ġf ed","Ġvacc ine","Ġb us","wh at","at ive","Ġd es","p r","u es","Ġf am","Ġsu r","f t","Ġp op","Ġp and","Ġar t","Ġbel ie","Ġch in","Ġc ar","or ity","Ġl ess","Ġconservat ives",") .","Ġw r","Ġliber als","Ġno thing","Ġi de","a il","Ġpre t","Ġm ade","Ġhous ing","iz e","Ġpol ic","Ġ [","ent s","Ġt al","Ġu se","' ll","a k","ill ion","c ed","o ther","Ġl aw","im ate","ation al","Ġgu y","Ġall ow","p er","a z","v en","re n","Ġthr ough","u al"]}}